tap "adoptopenjdk/openjdk"
tap "cloudfoundry/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "mike-engel/jwt-cli"
brew "python", link: false
brew "bzt"
brew "git-standup"
brew "jmeter"
brew "jq"
brew "jsonschema2pojo"
brew "kafka"
brew "maven"
brew "msodbcsql"
brew "mssql-tools"
brew "nvm"
brew "pyenv"
brew "python@2"
brew "redis"
brew "starship"
brew "swagger-codegen"
brew "thefuck"
brew "cloudfoundry/tap/cf-cli"
brew "mike-engel/jwt-cli/jwt-cli"
cask "adoptopenjdk11"